IDS_DGNDRAWBASE_TEST = "DgnDrawBase-Test(Lang:EN)"
IDS_DGNDRAWBASE_MAIN_REBAR__s = "%s x %2dea Hauptstab"
IDS_DGNDRAWBASE_PRESS_PLATE = "Pressplatte"
IDS_DGNDRAWBASE_INSIDE = "Innen"
IDS_DGNDRAWBASE_OUTSIDE = "Außen"
IDS_DGNDRAWBASE_PLAN_ROOF = "[ PLAN ( ROOF ) ]"
IDS_DGNDRAWBASE_ELEVATION = "[ HÖHE ]"
IDS_DGNDRAWBASE_ELEVATION_WALL = "[ HÖHE ( WAND ) ]"
IDS_DGNDRAWBASE_FND_EFFECT_RANGE = "Wirkungsbereich der Gründung"
IDS_DGNDRAWBASE_DEPTH = "Tiefe\n(m)"
IDS_DGNDRAWBASE_N_VALUE = "N-Wert"
IDS_DGNDRAWBASE_ORG_GROUND = "Ursprünglicher Boden"
IDS_DGNDRAWBASE_STL_TENS__s = "Stahl Zug (%s)"
IDS_DGNDRAWBASE_STL_COMP__s = "Stahl Druck (%s)"
IDS_DGNDRAWBASE_CON_COMP__s = "Beton Druck (%s)"
IDS_DGNDRAWBASE_STL_STRAIN = "Stahlverformung"
IDS_DGNDRAWBASE_CON_STRAIN = "Betondehnung"
IDS_DGNDRAWBASE_NEU_AXIS = "Neutrale Achse"
IDS_DGNDRAWBASE_MOMENT__s__s = "Moment (%s.%s)"
IDS_DGNDRAWBASE_IDEL_MODEL = "Idealisiertes Modell"
IDS_DGNDRAWBASE_M_PHI_POINT = "M-Phi Punkt"
IDS_DGNDRAWBASE_M_PHI_CURVE = "M-Phi Kurve"
IDS_DGNDRAWBASE_M_PHI = "M-Phi"
IDS_DGNDRAWBASE_P_DELTA = "P-Delta"
IDS_DGNDRAWBASE_NO_RESULT = "Es liegt kein Ergebnis vor."
IDS_DGNDRAWBASE_ERR_DRAW_FLOOR = "Fehler beim Zeichnen der Bodenkarte (Draw Floor Funktion)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_LEVEL = "Fehler beim Zeichnen der Bodenkarte (Draw_SoilLevel Funktion)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_TYPE = "Fehler beim Zeichnen der Bodenkarte (Draw_SoilType Funktion)"
IDS_DGNDRAWBASE_IMAGE_FILE_NOT_EXIST = "Bilddatei ist nicht vorhanden."
IDS_DGNDRAWBASE_PMCURVE_IMAGE_FILE_NOT_EXIST = "PM-Kurven-Bilddatei ist nicht vorhanden."
IDS_REPORT_CONVERTER_CONVERT_REPORT = "Bericht konvertieren"
IDS_REPORT_CONVERTER_CONVERTING = "Bericht wird erstellt ..."
IDS_REPORT_CONVERTER_CONVERTING_SLAB = "Bericht wird erstellt ( RC / Platte ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBE = "Bericht wird erstellt ( RC / Balken ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCO = "Bericht wird erstellt ( RC / Säule ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSW = "Bericht wird erstellt ( RC / Schubkraft Wand ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFDN = "Bericht wird erstellt ( RC / Fundament ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBW = "Bericht wird erstellt ( RC / Kellerwand ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBL = "Bericht wird erstellt ( RC / Balkentabelle ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSL = "Bericht wird erstellt ( RC / Plattentabelle ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBU = "Bericht wird erstellt ( RC / Strebepfeiler ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCB = "Bericht wird erstellt ( RC / Konsole ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URST = "Bericht wird erstellt ( RC / Treppe ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCF = "Bericht wird erstellt ( RC / Kombiniertes Fundament ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URGC = "Bericht wird erstellt ( RC / Säule mit allgemeinem Querschnitt ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCBF = "Bericht wird erstellt ( RC / Kombiniertes Fundament ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URDW = "Bericht wird erstellt ( RC / Kombinierte Wand ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URAB = "Bericht wird erstellt ( RC / Ankerbolzen ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URRW = "Bericht wird erstellt ( RC / Stützwand ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USSG = "Bericht wird erstellt ( STEEL / Balken & Säule ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBP = "Bericht wird erstellt ( STEEL / Fußplatte ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBC = "Bericht wird erstellt ( STEEL / Schraubenverbindung ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USMC = "Bericht wird erstellt ( STEEL / Moment-Schraubenverbindung ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCG = "Bericht wird erstellt ( STEEL / Kranträger ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USPG = "Bericht wird erstellt ( STEEL / Pfette & Riegel ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USEP = "Bericht wird erstellt ( STEEL / Einbetonierte Platte ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWO = "Bericht wird erstellt ( STEEL / Stegöffnung ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USST = "Bericht wird erstellt ( STEEL / Treppe ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWE = "Bericht wird erstellt ( STEEL / Schweißen ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWB = "Bericht wird erstellt ( STEEL / Träger mit Wellsteg ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCB = "Bericht wird erstellt ( SRC / Verbundbalken ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCO = "Bericht wird erstellt ( SRC / Säule ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCFT = "Bericht wird erstellt ( SRC / CFT Säule ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAMT = "Bericht wird erstellt ( ALUMINUM / Säule mit allgemeinem Querschnitt ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAAG = "Bericht wird erstellt ( ALUMINUM / Balken & Säule ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCF = "Bericht wird erstellt ( STEEL / Kaltgeformter Querschnitt ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERBE = "Bericht wird erstellt ( RC / Balken ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERCO = "Bericht wird erstellt ( RC / Säule ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERSF = "Bericht wird erstellt ( RC / Streifenfundament ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESSG = "Bericht wird erstellt ( STEEL / Balken & Säule ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBC = "Bericht wird erstellt ( STEEL / Schraubenverbindung ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESMC = "Bericht wird erstellt ( STEEL / Moment-Schraubenverbindung ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBP = "Bericht wird erstellt ( STEEL / Schraubenverbindung ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFSL = "Bericht wird erstellt ( REINFORCE / RC Platte ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFBE = "Bericht wird erstellt ( REINFORCE / RC Balken ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFCO = "Bericht wird erstellt ( REINFORCE / RC Säule ) ..."
